export const whiteCards: string[] = Array.from({ length: 500 }).map(
  (_, index) => `Хуй`
)
export const redCards: string[] = [
  "Моя любимая рубрика на порносайтах - это ____",
  "Вашей маме ____ не нужен?",
  "Конь заходит в бар. Он подходит к стойке и заказывает ____",
  "Стоп-слово для БДСМ-игр: ____",
  "Себе на хлеб я зарабатываю с помощью ____",
  "- А у нас в квартире газ! А у вас?\n- А у нас ____",
  "___ каждый раз заставляет меня плакать от умиления",
  "Ощущения от первого секса похожи на ____",
  "Женщинам нравятся большие ____",
  "На каком свидании можно просить у парня ____?",
  "Счастье человека состоит в созерцании ____",
  "Дело о ____ будут рассматривать в суде",
  "Следующим президентом США будет ____",
  "Самое страшное биологическое оружие - это ____",
  "____ мешает бегать по утрам",
  "Пока в мире есть ____, то романтика не умрет",
  "На гербе Челябинска должен быть нарисован ____",
  "Очень некрасивую девочку в школе дразнили ____",
  "Если бы я был индейцем, моим прозвищем было бы ____",
  "Зачем ходить к психологу, если есть ____?",
  "Проктолог обнаружил страшную находку. Это был ____",
  "На глубине Марсианской впадины можно найти ____",
  "Если бога нет, то кто тогда создал ____? Шах и мат, атеисты!",
  "Если есть на свете рай - это Краснодарский ____"
]
