export type Card = {
  baby?: string
  adult: string
}

export const whiteCards: Card[] = [
  {
    baby: "Похотливая сушка",
    adult: "Похотливая сучка"
  },
  {
    baby: "Тусовка в доме престарелых",
    adult: "Животная оргия в доме престарелых"
  },
  {
    baby: "Танцор, которому не мешают яйца",
    adult: "Танцор, которому не мешают яйца"
  },
  {
    baby: "Танцор, которому мешают яйца",
    adult: "Танцор, которому мешают яйца"
  },
  {
    baby: "Полный лоток перцового мороженного",
    adult: "Полный лоток перцового мороженного"
  },
  {
    baby: "Мех вуглускра",
    adult: "Мех лобковый"
  },
  {
    baby: "Дедушка мороз",
    adult: "Дедушка мороз"
  },
  {
    baby: "Подкуп гаишника печеньками",
    adult: "Подкуп гаишника печеньками"
  },
  {
    baby: "Сосед в костюме деда мороза",
    adult: "Сосед в эротическом костюме"
  },
  {
    baby: "Китайские собаки в колготках",
    adult: "Китайские собаки в колготках"
  },
  {
    baby: "Гордый еж-летун",
    adult: "Гордый еж-летун"
  },
  {
    baby: "Нейрохирургия шилом",
    adult: "Нейрохирургия шилом"
  },
  {
    baby: "Владыка Распердыка",
    adult: "Владыка Распердыка"
  },
  {
    baby: "Летняя рыбалка на напердыша",
    adult: "Летняя рыбалка на напердыша"
  },
  {
    baby: "Клизма с отваром ромашки",
    adult: "Клизма с отваром ромашки"
  },
  {
    baby: "Бизнес тренинг в борделе",
    adult: "Бизнес тренинг в борделе"
  },
  {
    baby: "Лечебные грибы, помогающие бороться с волнением перед экзаменом",
    adult: "Лечебные грибы, помогающие бороться с волнением перед экзаменом"
  },
  {
    baby: "Фильм для взрослых, заканчивающийся свадьбой",
    adult: "Порнофильм, заканчивающийся свадьбой"
  },
  {
    baby: "Вынужденное баловство",
    adult: "Вынужденные извращения"
  },
  {
    baby: "Водяной пистолет с текилой",
    adult: "Водяной пистолет с текилой"
  },
  {
    baby: "Дураки и дороги",
    adult: "Дураки и дороги"
  },
  {
    baby: "Наглое уклонение от уплаты налогов",
    adult: "Наглое уклонение от уплаты налогов"
  },
  {
    baby: "Сайт знакомств для животных",
    adult: "Сайт знакомств с животными"
  },
  {
    adult: "Петтинг"
  },
  {
    baby: "Легкий флирт в мужском туалете",
    adult: "Легкий флирт в мужском туалете"
  },
  {
    baby: "Расплавленный сыр",
    adult: "Расплавленный сыр"
  },
  {
    baby: "Котаин",
    adult: "Кокаин"
  },
  {
    baby: "Тверк",
    adult: "Тверк"
  },
  {
    baby: "Клизма из настоя утренней росы",
    adult: "Клизма из настоя утренней росы"
  },
  {
    baby: "Облегчение в штаны",
    adult: "Обсирание в штаны"
  },
  {
    baby: "Рыцарь в латексных доспехах",
    adult: "Рыцарь в латексных доспехах"
  },
  {
    baby: "Проход во внутренний мир",
    adult: "Проход во внутренний мир"
  },
  {
    baby: "Корабль радости",
    adult: "Корабль радости"
  },
  {
    baby: "Юный сатанист-филантроп",
    adult: "Юный сатанист-филантроп"
  },
  {
    baby: "Коренной московский таджик",
    adult: "Коренной московский таджик"
  },
  {
    baby: "Странные фантазии",
    adult: "Извращенные фантазии"
  },
  {
    baby: "Кошмар на Ленинском проспекте",
    adult: "Кошмар на Ленинском проспекте"
  },
  {
    baby: "Сосед по даче",
    adult: "Сосед по даче"
  },
  {
    adult: "Джузеппе Членони, Итальянский Постельных Дел Мастер"
  },
  {
    baby: "Любовь, ложь и борщ",
    adult: "Секс, ложь и борщ"
  },
  {
    baby: "Теплое пиво",
    adult: "Теплое пиво"
  },
  {
    baby: "Человек-сосед",
    adult: "Человек-сосед"
  },
  {
    baby: "Внедорожная версия кекса",
    adult: "Внедорожная версия секса"
  },
  {
    baby: "Мои большие яйца",
    adult: "Мои большие яйца"
  },
  {
    baby: "Мои маленькие яйца",
    adult: "Мои маленькие яйца"
  },
  {
    baby: "Честные выборы",
    adult: "Честные выборы"
  },
  {
    baby: "Неприкрытые гениталии",
    adult: "Неприкрытые гениталии"
  },
  {
    baby: "Зажигательные речи Виталия Кличко",
    adult: "Зажигательные речи Виталия Кличко"
  },
  {
    baby: "Запах унитаза",
    adult: "Запах секса"
  },
  {
    baby: "Слабоумие и отвага",
    adult: "Слабоумие и отвага"
  },
  {
    baby: "Витамины",
    adult: "Амфетамины"
  },
  {
    baby: "Гавнодушие",
    adult: "Гавнодушие"
  },
  {
    baby: "Пиджак, изящно заправленный в брюки",
    adult: "Пиджак, изящно заправленный в брюки"
  },
  {
    baby: "Зона отчуждения",
    adult: "Зона отчуждения"
  },
  {
    baby: "Губы уточкой",
    adult: "Губы уточкой"
  },
  {
    baby: "Горькая попка огурца",
    adult: "Горькая попка"
  },
  {
    baby: "Морячок-маньячок",
    adult: "Морячок-маньячок"
  },
  {
    baby: "Бормотание из-под шконки",
    adult: "Бормотание из-под шконки"
  },
  {
    baby: "Весёлая гусеничка",
    adult: "Похотливая гусеничка"
  },
  {
    baby: "Скучающий антихрист",
    adult: "Скучающий антихрист"
  },
  {
    baby: "Депрессивный сварщик",
    adult: "Депрессивный трансвистит"
  },
  {
    baby: "Бешенная мамка",
    adult: "Бешенная мамка"
  },
  {
    baby: "Ерунда какая-то",
    adult: "Ерунда какая-то"
  },
  {
    baby: "Пудж",
    adult: "Пудж"
  },
  {
    baby: "Летающий пудж",
    adult: "Летающий пудж"
  },
  {
    baby: "Встреча выпускников",
    adult: "Встреча выпускников"
  },
  {
    baby: "Дота",
    adult: "Дота"
  },
  {
    baby: "Лучший мопедик",
    adult: "Лучший педик"
  },
  {
    baby: "Восковая фигура Путина",
    adult: "Восковая фигура Путина"
  },
  {
    baby: "Путин",
    adult: "Путин"
  },
  {
    baby: "Хохлы",
    adult: "Хохлы"
  },
  {
    baby: "Хохол",
    adult: "Хохол"
  },
  {
    baby: "Байден",
    adult: "Байден"
  },
  {
    baby: "Зеленский",
    adult: "Зеленский"
  },
  {
    baby: "Шипилявый бездомный музыкант",
    adult: "Шипилявый бездомный музыкант"
  },
  {
    baby: "Курение",
    adult: "Курение вагиной"
  },
  {
    baby: "Злобный карлик",
    adult: "Злобный карлик"
  },
  {
    baby: "Миллиард комаров",
    adult: "Миллиард комаров"
  },
  {
    baby: "Нудисты в женском монастыре",
    adult: "Нудисты в женском монастыре"
  },
  {
    baby: "Снюс",
    adult: "Снюс"
  },
  {
    baby: "Властные органы в руках рабочих",
    adult: "Властные органы в руках рабочих"
  },
  {
    baby: "Черт знает что",
    adult: "Черт знает что"
  },
  {
    baby: "Продажная тушенка",
    adult: "Продажная тушенка"
  },
  {
    baby: "Сочный пельмень",
    adult: "Сочный пельмень"
  },
  {
    baby: "Селфи",
    adult: "Селфи"
  },
  {
    baby: "Много мяса, мало теста",
    adult: "Много мяса, мало теста"
  },
  {
    baby: "Официантка на пенсии",
    adult: "Проститутка на пенсии"
  },
  {
    baby: "Апофигей опупеоза",
    adult: "Апофигей опупеоза"
  },
  {
    baby: "Бахчисарайский сарай",
    adult: "Бахчисарайский сарай"
  },
  {
    baby: "Чувственный маразм",
    adult: "Чувственный маразм"
  },
  {
    baby: "Кукла вуду",
    adult: "Секс-кукла вуду"
  },
  {
    baby: "Ассортимент магазина для взрослых",
    adult: "Ассортимент секс-шопа"
  },
  {
    baby: "Немецкие фильмы для взрослых",
    adult: "Жесткое немецкое порно"
  },
  {
    baby: "Доклад начальника транспортного цеха",
    adult: "Доклад начальника транспортного цеха"
  },
  {
    baby: "Первокурсницы",
    adult: "Первокурсницы"
  },
  {
    baby: "Долг по дружбе",
    adult: "Секс по службе"
  },
  {
    baby: "Хватание за причиндалы",
    adult: "Хватание за причиндалы"
  },
  {
    baby: "Увлажнение слизью улиток",
    adult: "Увлажнение слизью улиток"
  },
  {
    baby: "Утренний поход до ванной враскоряку",
    adult: "Утренний поход до ванной враскоряку"
  },
  {
    baby: "Симулятор симуляции организма",
    adult: "Симулятор симуляции оргазма"
  },
  {
    baby: "Грациозные ленивцы на унициклах",
    adult: "Грациозные ленивцы на унициклах"
  },
  {
    baby: "Мощный приход",
    adult: "Мощный приход"
  },
  {
    baby: "Ктулху",
    adult: "Ктулху"
  },
  {
    baby: "Чудовище, живущее под одеялом",
    adult: "Чудовище, живущее в штанах"
  },
  {
    baby: "Запихивание носка в плавки перед походом на пляж",
    adult: "Запихивание носка в плавки перед походом на пляж"
  },
  {
    baby: "Сало единорога",
    adult: "Сало единорога"
  },
  {
    baby: "Серийный самоубийца",
    adult: "Серийный самоубийца"
  },
  {
    baby: "Дискотека «Если вам за 50»",
    adult: "Дискотека «Если вам за 50»"
  },
  {
    baby: "Дрыночная экономика",
    adult: "Дрыночная экономика"
  },
  {
    baby: "Николай Валуев, поющий колыбельную",
    adult: "Николай Валуев, поющий колыбельную"
  },
  {
    baby: "Скачивание всего интернета на флешку",
    adult: "Скачивание всего интернета на флешку"
  },
  {
    baby: "Суровый трудовик",
    adult: "Суровый трудовик"
  },
  {
    baby: "Стадо бронтозавров",
    adult: "Стадо бронтозавров"
  },
  {
    baby: "Православие головного мозга",
    adult: "Православие головного мозга"
  },
  {
    baby: "Вьетнамки",
    adult: "Вьетнамки"
  },
  {
    baby: "Теплый ламповый звук в моем смартфоне",
    adult: "Теплый ламповый звук в моем смартфоне"
  },
  {
    baby: "Очередная игра в танчики",
    adult: "Очередная игра в танчики"
  },
  {
    baby: "Кекс по дружбе",
    adult: "Секс по дружбе"
  },
  {
    baby: "Бесславная карьера профессионального смотрельщика сериалов",
    adult: "Бесславная карьера профессионального смотрельщика сериалов"
  },
  {
    baby: "Передний зуб овечкина",
    adult: "Передний зуб овечкина"
  },
  {
    baby: "Кошачий корм",
    adult: "Кошачий корм"
  },
  {
    baby: "Дезодорант с запахом чизбургера",
    adult: "Дезодорант с запахом чизбургера"
  },
  {
    baby: "4 литра самогона",
    adult: "4 литра самогона"
  },
  {
    baby: "Внутреннее ущемление",
    adult: "Анальное ущемление"
  },
  {
    baby: "Хрустальная салатница с кровью вьетнамской девушки",
    adult: "Хрустальная салатница с кровью вьетнамской девственницы"
  },
  {
    baby: "Гигантские роботы, убивающие все",
    adult: "Гигантские роботы, убивающие все"
  },
  {
    baby: "Галоперидол",
    adult: "Галоперидол"
  },
  {
    baby: "Плацебо",
    adult: "Плацебо"
  },
  {
    baby: "Дедушкина вставная челюсть в стакане",
    adult: "Дедушкина вставная челюсть в стакане"
  },
  {
    baby: "Букет борщевиков",
    adult: "Букет борщевиков"
  },
  {
    baby: "Волшебные грибы",
    adult: "Волшебные грибы"
  },
  {
    baby: "Гипножаба",
    adult: "Гипножаба"
  },
  {
    baby: "Свобода самовырождения",
    adult: "Свобода самовырождения"
  },
  {
    baby: "Оборотни в погонах",
    adult: "Оборотни в погонах"
  },
  {
    baby: "Великая пенсионная паника",
    adult: "Великая пенисная паника"
  },
  {
    baby: "Подруга, которая затыкается, только когда спит",
    adult: "Подруга, которая затыкается, только когда спит"
  },
  {
    baby: "Лабрадор Владимира Путина",
    adult: "Лабрадор Владимира Путина"
  },
  {
    baby: "Мармеладные мишки",
    adult: "Мармеладные мишки"
  },
  {
    baby: "Засорение канализации",
    adult: "Засорение канализации"
  },
  {
    baby: "Ведро гвоздей",
    adult: "Ведро гвоздей"
  },
  {
    baby: "Пердеж в бассейне",
    adult: "Пердеж в бассейне"
  },
  {
    baby: "Приоткрытые врата сладострастия",
    adult: "Приоткрытые врата сладострастия"
  },
  {
    baby: "Симбиоз с ксеноморфом",
    adult: "Симбиоз с ксеноморфом"
  },
  {
    baby: "Инопланетная форма жизни",
    adult: "Инопланетная форма жизни"
  },
  {
    baby: "Клоун на антидепрессантах",
    adult: "Клоун на антидепрессантах"
  },
  {
    baby: "Няш-мяш",
    adult: "Няш-мяш"
  },
  {
    baby: "Смерть от рук Чака Норриса",
    adult: "Смерть от рук Чака Норриса"
  },
  {
    baby: "Галлюциногены",
    adult: "Галлюциногены"
  },
  {
    baby: "Мозги Саши Грей",
    adult: "Мозги Саши Грей"
  },
  {
    baby: "Человек - летучий хомяк",
    adult: "Человек - летучий хомяк"
  },
  {
    baby: "Ковбойские штаны",
    adult: "Ковбойские штаны"
  },
  {
    baby: "Собака мордой вниз",
    adult: "Собака мордой вниз"
  },
  {
    baby: "Сиськи-письки",
    adult: "Сиськи-письки"
  },
  {
    baby: "Штраф за неправильную морковку",
    adult: "Штраф за неправильную письку"
  },
  {
    baby: "Богоподобие в спальне",
    adult: "Богоподобие в спальне"
  },
  {
    baby: "Расстрелы и репрессии",
    adult: "Расстрелы и репрессии"
  },
  {
    baby: "Комочек в пупке",
    adult: "Комочек в пупке"
  },
  {
    baby: "Собака породы чихуахуа",
    adult: "Собака породы чихуанихуя"
  },
  {
    baby: "Хмельная радость",
    adult: "Хмельная радость"
  },
  {
    baby: "Какодемон",
    adult: "Какодемон"
  },
  {
    baby: "Неопровержимые улитки",
    adult: "Неопровержимые улитки"
  },
  {
    baby: "Выжигание напалмом",
    adult: "Выжигание напалмом"
  },
  {
    baby: "Тяжелый самоходный огнемет «Буратино»",
    adult: "Тяжелый самоходный огнемет «Буратино»"
  },
  {
    baby: "Зомби-некрофил",
    adult: "Зомби-некрофил"
  },
  {
    baby: "Лилипуты",
    adult: "Лилипуты"
  },
  {
    baby: "Удовольствие через боль",
    adult: "Удовольствие через боль"
  },
  {
    baby: "Лапша быстрого реагирования",
    adult: "Лапша быстрого реагирования"
  },
  {
    baby: "Традиционные семейные ценности",
    adult: "Традиционные семейные ценности"
  },
  {
    baby: "Булава Всевластья",
    adult: "Булава Всевластья"
  },
  {
    baby: "Всеобщий троллинг",
    adult: "Всеобщий троллинг"
  },
  {
    baby: "Смысл Дня народного единства",
    adult: "Смысл Дня народного единства"
  },
  {
    baby: "Легкость нытия",
    adult: "Легкость нытия"
  },
  {
    baby: "Глубокий горловой омлет",
    adult: "Глубокий горловой минет"
  },
  {
    baby: "Пижамная вечеринка в армейской казарме",
    adult: "Пижамная вечеринка в армейской казарме"
  },
  {
    baby: "Отпукиватель кротов",
    adult: "Отпукиватель кротов"
  },
  {
    baby: "Окаменевшее семя мамонта",
    adult: "Окаменевшая сперма мамонта"
  },
  {
    baby: "Цветной струйный финктер",
    adult: "Цветной струйный сфинктер"
  },
  {
    baby: "Кекс, мороженое и котики",
    adult: "Секс, наркотики, мороженое и котики"
  },
  {
    baby: "Похмелье от кефира",
    adult: "Похмелье от кефира"
  },
  {
    baby: "Метающий гомострелы Амур",
    adult: "Метающий гомострелы Амур"
  },
  {
    baby: "Проказа",
    adult: "Проказа"
  },
  {
    baby: "Психолог-эксгибиционист",
    adult: "Психолог-эксгибиционист"
  },
  {
    baby: "Трололо",
    adult: "Трололо"
  },
  {
    baby: "Убийство на почве древности",
    adult: "Убийство на почве древности"
  },
  {
    baby: "Водитель троллейбуса в латексе",
    adult: "Водитель троллейбуса в латексе"
  },
  {
    baby: "Владимир Путин",
    adult: "Владимир Путин"
  },
  {
    baby: "Страстный любовник-француз",
    adult: "Страстный любовник-француз"
  },
  {
    baby: "Белоснежка и семь гномов в новом взрослом ситкоме",
    adult: "Белоснежка и семь гномов в новом порно-ситкоме"
  },
  {
    baby: "Каймановая черепаха-писькокус",
    adult: "Каймановая черепаха-писькокус"
  },
  {
    baby: "Умные и всесторонне развитые блондинки",
    adult: "Умные и всесторонне развитые блондинки"
  },
  {
    baby: "Лосось-соблазнитель",
    adult: "Лосось-соблазнитель"
  },
  {
    baby: "Исполнение рок-оперы в душе",
    adult: "Исполнение рок-оперы в душе"
  },
  {
    baby: "Террористы и котики",
    adult: "Террористы и котики"
  },
  {
    baby: "Тараканы в голове",
    adult: "Тараканы в голове"
  },
  {
    baby: "Животнодерство",
    adult: "Животнодерство"
  },
  {
    baby: "Таблетки от глистов",
    adult: "Таблетки от глистов"
  },
  {
    baby: "Печеньки",
    adult: "Печеньки"
  },
  {
    baby: "Старый альбом с фотографиями ню",
    adult: "Старый альбом с фотографиями ню"
  },
  {
    baby: "40 кошек, живущих дома",
    adult: "40 кошек, живущих дома"
  },
  {
    baby: "Винное поле",
    adult: "Винное поле"
  },
  {
    baby: "Монобровь",
    adult: "Монобровь"
  },
  {
    baby: "Поза наездницы на ипподроме",
    adult: "Поза наездницы во время оргии на ипподроме"
  },
  {
    baby: "Икрометный юмор",
    adult: "Икрометный юмор"
  },
  {
    baby: "Виртуальный кекс",
    adult: "Виртуальный секс"
  },
  {
    baby: "Ностальгия по ремню отца",
    adult: "Ностальгия по ремню отца"
  },
  {
    baby: "Обосратушки",
    adult: "Обосратушки"
  },
  {
    baby: "Трехэтажный мат",
    adult: "Трехэтажный мат"
  },
  {
    baby: "Черный властелин",
    adult: "Черный властелин"
  },
  {
    baby: "Шлюпка",
    adult: "Шлюха"
  },
  {
    baby: "Непроизвольный кувырок в автобусе",
    adult: "Непроизвольный секс в автобусе"
  },
  {
    baby: "ЭТО СПАРТА!!!",
    adult: "ЭТО СПАРТА!!!"
  },
  {
    baby: "Кекс в большом торте",
    adult: "Секс в большом торте"
  },
  {
    baby: "Розовенькое трико",
    adult: "Розовенькое трико"
  },
  {
    baby: "Глазированный сырок",
    adult: "Глазированный сырок"
  },
  {
    baby: "Моя прелесть",
    adult: "Моя прелесть"
  },
  {
    baby: "Яблоки со своей дачи",
    adult: "Яблоки со вкусом мочи"
  },
  {
    baby: "Белка и стрелка",
    adult: "Белка и стрелка"
  },
  {
    baby: "Смех без причины",
    adult: "Секс без причины"
  },
  {
    baby: "Велосипедисты под кайфом",
    adult: "Велосипедисты под кайфом"
  },
  {
    baby: "Ящерки-пришельцы, управляющие нашим сознанием",
    adult: "Ящерки-пришельцы, управляющие нашим сознанием"
  },
  {
    baby: "Фригидная женщина",
    adult: "Фригидная женщина"
  },
  {
    baby: "Хипстеры",
    adult: "Хипстеры"
  },
  {
    baby: "Избалованные дети",
    adult: "Избалованные дети"
  },
  {
    baby: "Поход к шефу на ковер",
    adult: "Поход к шефу на ковер"
  },
  {
    baby: "Метание какашек",
    adult: "Метание какашек"
  },
  {
    baby: "Аромат немытых тел в общественном транспорте",
    adult: "Аромат немытых тел в общественном транспорте"
  },
  {
    baby: "Пол-литра",
    adult: "Пол-литра"
  },
  {
    baby: "Членовредительство",
    adult: "Членовредительство"
  },
  {
    baby: "Пьянство в одно жало",
    adult: "Пьянство в одно ебало"
  },
  {
    baby: "Витиеватые испражнения",
    adult: "Витиеватые испражнения"
  },
  {
    baby: "Незапланированная беременность",
    adult: "Незапланированная беременность"
  },
  {
    baby: "Мозолистые ручки китайских рабочих",
    adult: "Мозолистые ручки китайских рабочих"
  },
  {
    baby: "Носки, стоящие в углу",
    adult: "Носки, стоящие в углу"
  },
  {
    baby: "Чудище для утех",
    adult: "Чудище для сексуальных утех"
  },
  {
    baby: "Котики и сиськи",
    adult: "Котики и сиськи"
  },
  {
    baby: "Бразильская эпиляция",
    adult: "Бразильская эпиляция"
  },
  {
    baby: "Обсасывание колпачка у ручки",
    adult: "Обсасывание колпачка у ручки"
  },
  {
    baby: "Жесткая немецкая сказка",
    adult: "Жесткая немецкая сказка"
  },
  {
    baby: "Шоколадные шарики в качестве шейного массажера",
    adult: "Анальные шарики в качестве шейного массажера"
  },
  {
    baby: "Лоснящиеся щеки Ивана Урганта",
    adult: "Лоснящиеся щеки Ивана Урганта"
  },
  {
    baby: "Лженаука",
    adult: "Лженаука"
  },
  {
    baby: "Смех в общественном туалете ночного клуба",
    adult: "Секс в общественном туалете ночного клуба"
  },
  {
    baby: "Беспросветная стабильность современной России",
    adult: "Беспросветная стабильность современной России"
  },
  {
    baby: "Метание дротиков в портрет начальника",
    adult: "Метание дротиков в портрет начальника"
  },
  {
    baby: "Шварценеггер",
    adult: "Шварценеггер"
  },
  {
    baby: "Хор упоротых медведей на горящем реакторе",
    adult: "Хор упоротых медведей на горящем реакторе"
  },
  {
    baby: "Почтальон Течкин",
    adult: "Почтальон Течкин"
  },
  {
    baby: "Необъяснимое желание кекса с овощами",
    adult: "Необъяснимое желание секса с овощами"
  },
  {
    baby: "Большой шоколадный тлен",
    adult: "Большой шоколадный член"
  },
  {
    baby: "Громыхание палкой внутри помойного ведра",
    adult: "Громыхание палкой внутри помойного ведра"
  },
  {
    baby: "Полосатый слон",
    adult: "Полосатый слон"
  },
  {
    baby: "Полуметровые бутерброды",
    adult: "Полуметровые бутерброды"
  },
  {
    baby: "Бессовестные хулиганы",
    adult: "Бессовестные хулиганы"
  },
  {
    baby: "Очки Элтона Джона и его друзей",
    adult: "Очки Элтона Джона и его друзей"
  },
  {
    baby: "Зомби-апокалипсис",
    adult: "Зомби-апокалипсис"
  },
  {
    baby: "Одна-единственная огромная мурашка",
    adult: "Одна-единственная огромная мурашка"
  },
  {
    baby: "Полуфабрикаты",
    adult: "Полуфабрикаты"
  },
  {
    baby: "Окончательное раскрытие темы сисек",
    adult: "Окончательное раскрытие темы сисек"
  },
  {
    baby: "Раскладывание пасьянса на работе",
    adult: "Раскладывание пасьянса на работе"
  },
  {
    baby: "Попоболь",
    adult: "Жопоболь"
  },
  {
    baby: "Движение в защиту неполноценных политиков",
    adult: "Движение в защиту неполноценных политиков"
  },
  {
    baby: "Камасутра в комиксах",
    adult: "Камасутра в комиксах"
  },
  {
    baby: "Страхование от порабощения пришельцами",
    adult: "Страхование от порабощения пришельцами"
  },
  {
    baby: "Впивающиеся стринги",
    adult: "Впивающиеся в анус стринги"
  },
  {
    baby: "Богатый внутренний мир пятого размера",
    adult: "Богатый внутренний мир пятого размера"
  },
  {
    baby: "Церковное пение",
    adult: "Церковное пение"
  },
  {
    baby: "Душевные гадости",
    adult: "Душевные гадости"
  },
  {
    baby: "Непонятные намеки голой женщины в постели",
    adult: "Непонятные намеки голой женщины в постели"
  },
  {
    baby: "Говно мамонта",
    adult: "Говно мамонта"
  },
  {
    baby: "Куклачев и его куклы",
    adult: "Куклачев и его куклы"
  },
  {
    baby: "Настойчивое желание отдаться",
    adult: "Настойчивое желание отдаться"
  },
  {
    baby: "Премия «Лучший шаурмен России»",
    adult: "Премия «Лучший шаурмен России»"
  },
  {
    baby: "Рыбалка в городском пруду",
    adult: "Рыбалка в городском пруду"
  },
  {
    baby: "Случайный кекс в отделе головных уборов",
    adult: "Случайный секс в отделе головных уборов"
  },
  {
    baby: "Безрукий клоун",
    adult: "Безрукий клоун"
  },
  {
    baby: "Необъятные штаны Деда Мороза",
    adult: "Необъятные штаны Деда Мороза"
  },
  {
    baby: "Пимпочка",
    adult: "Пимпочка"
  },
  {
    baby: "Себяшка",
    adult: "Себяшка"
  },
  {
    baby: "Ночная прогулка по спальному району Москвы",
    adult: "Ночная прогулка по спальному району Москвы"
  },
  {
    baby: "Хрустящие потягушки",
    adult: "Хрустящие потягушки"
  },
  {
    baby: "Старшеклассницы",
    adult: "Старшеклассницы"
  },
  {
    baby: "Тупая гильотина",
    adult: "Тупая гильотина"
  },
  {
    baby: "Смазка 3 в 1",
    adult: "Смазка 3 в 1"
  },
  {
    baby: "Белорусские апельсины и мидии",
    adult: "Белорусские апельсины и мидии"
  },
  {
    baby: "Маргинальные шарики",
    adult: "Вагинальные шарики"
  },
  {
    baby: "Ритмы шансона",
    adult: "Ритмы шансона"
  },
  {
    baby: "Бокальные данные",
    adult: "Бокальные данные"
  },
  {
    baby: "Кровавая гебня",
    adult: "Кровавая ебля"
  },
  {
    baby: "Блондинки, красящие корни волос в темный цвет",
    adult: "Блондинки, красящие корни волос в темный цвет"
  },
  {
    baby: "Срань господня",
    adult: "Срань господня"
  },
  {
    baby: "Гинеколог, разворотивший чертово логово",
    adult: "Гинеколог, разворотивший чертово логово"
  },
  {
    baby: "Непорочная зайчатина",
    adult: "Непорочное зачатие"
  },
  {
    baby: "Кино про извращенцев",
    adult: "Кино про извращенцев"
  },
  {
    baby: "Доставание из широких штанин",
    adult: "Доставание из широких штанин"
  },
  {
    baby: "Смех как способ знакомства",
    adult: "Секс как способ знакомства"
  },
  {
    baby: "Детская неожиданность",
    adult: "Детская неожиданность"
  },
  {
    baby: "Угроза нервного срыва",
    adult: "Угроза нервного срыва"
  },
  {
    baby: "Надувание лягушек",
    adult: "Надувание лягушек"
  },
  {
    baby: "Влажная встреча",
    adult: "Влажная встреча"
  },
  {
    baby: "Презерватив, не подошедший по размеру",
    adult: "Презерватив, не подошедший по размеру"
  },
  {
    baby: "Чилавек-малекула!",
    adult: "Чилавек-малекула!"
  },
  {
    baby: "Волшебный порошок",
    adult: "Волшебный порошок"
  },
  {
    baby: "Зеница пука",
    adult: "Зеница пука"
  },
  {
    baby: "Лифтолук",
    adult: "Лифтолук"
  },
  {
    baby: "1,5 кг картофельного пюре",
    adult: "1,5 кг картофельного пюре"
  },
  {
    baby: "Пельменный шведский стол",
    adult: "Пельменный шведский стол"
  },
  {
    baby: "Чувство собсвтенного отстоинства",
    adult: "Чувство собсвтенного отстоинства"
  },
  {
    baby: "Муравьи в штанах",
    adult: "Муравьи в штанах"
  },
  {
    baby: "Вальсирующие полицейские",
    adult: "Вальсирующие полицейские"
  },
  {
    baby: "Руки-крюки",
    adult: "Руки-крюки"
  },
  {
    baby: "Покемон Рыгачу",
    adult: "Покемон Рыгачу"
  },
  {
    baby: "Истошный вопль",
    adult: "Истошный вопль"
  },
  {
    baby: "Мозговой слизень",
    adult: "Мозговой слизень"
  },
  {
    baby: "Изощренные пытки",
    adult: "Изощренные пытки"
  },
  {
    baby: "Мокрые рейтузы",
    adult: "Мокрые рейтузы"
  },
  {
    baby: "Солнцеликий и всемогущий Владимир Владимирович",
    adult: "Солнцеликий и всемогущий Владимир Владимирович"
  },
  {
    baby: "Настолько мощный приход, что отпускает через два дня",
    adult: "Настолько мощный приход, что отпускает через два дня"
  },
  {
    baby: "Шава",
    adult: "Шалава"
  },
  {
    baby: "Бабушкино варенье",
    adult: "Бабушкино варенье"
  },
  {
    baby: "Надоедливые консультанты в магазине",
    adult: "Надоедливые консультанты в магазине"
  },
  {
    baby: "Удачное фото на паспорт",
    adult: "Удачное фото на паспорт"
  },
  {
    baby: "Бородатый мужик на скейте",
    adult: "Бородатый мужик на скейте"
  },
  {
    baby: "Свиная отбивная с горошком",
    adult: "Свиная отбивная с горошком"
  },
  {
    baby: "Пупочек-залупочек",
    adult: "Пупочек-залупочек"
  },
  {
    baby: "Шуба из хомячков",
    adult: "Шуба из хомячков"
  },
  {
    baby: "Ненастоящий сварщик",
    adult: "Ненастоящий сварщик"
  },
  {
    baby: "Галстук-бабушка",
    adult: "Галстук-бабушка"
  },
  {
    baby: "Жена с эльфийскими ушами",
    adult: "Жопа с эльфийскими ушами"
  },
  {
    baby: "Застенчивые аниматоры",
    adult: "Застенчивые аниматоры"
  },
  {
    baby: "Группа анонимных пингвинов",
    adult: "Группа анонимных пингвинов"
  },
  {
    baby: "Кандибобер",
    adult: "Кандибобер"
  },
  {
    baby: "Похабные мысли в моей голове",
    adult: "Похабные мысли в моей голове"
  },
  {
    baby: "Белочка",
    adult: "Белочка"
  },
  {
    baby: "Отбеливание жопы",
    adult: "Отбеливание ануса"
  },
  {
    baby: "Рай в шалаше",
    adult: "Рай в шалаше"
  },
  {
    baby: "Дедушкины яйца",
    adult: "Дедушкины яйца"
  },
  {
    baby: "Фонтанирующий унитаз",
    adult: "Фонтанирующий унитаз"
  },
  {
    baby: "Вахтер в общежитии",
    adult: "Вахтер в общежитии"
  },
  {
    baby: "Дураки",
    adult: "Мудаки"
  },
  {
    baby: "Гитлер",
    adult: "Гитлер"
  },
  {
    baby: "Дарья Донцова и ее мопсы",
    adult: "Дарья Донцова и ее мопсы"
  },
  {
    baby: "Рыбий жир",
    adult: "Рыбий жир"
  },
  {
    baby: "Ватрушка",
    adult: "Ватрушка"
  },
  {
    baby: "Корзина гадостей",
    adult: "Корзина гадостей"
  },
  {
    baby: "Вышедшая из себя улитка",
    adult: "Вышедшая из себя улитка"
  },
  {
    baby: "Взгляд на мир сквозь розовые очки",
    adult: "Взгляд на мир сквозь розовые очки"
  },
  {
    baby: "Отчаянный онанизм",
    adult: "Отчаянный онанизм"
  },
  {
    adult: "Анальный фистинг как средство от неловкой паузы"
  },
  {
    baby: "Божий кариес",
    adult: "Божий кариес"
  },
  {
    baby: "Треники",
    adult: "Треники"
  },
  {
    baby: "Бабки на лавке у подъезда",
    adult: "Бабки на лавке у подъезда"
  },
  {
    baby: "Надувная кукла",
    adult: "Надувная кукла Гитлера"
  },
  {
    baby: "Сандалии с носками",
    adult: "Сандалии с носками"
  },
  {
    baby: "Владимирский централ",
    adult: "Владимирский централ"
  },
  {
    baby: "Нежные поглаживания Николая Валуева",
    adult: "Нежные поглаживания Николая Валуева"
  },
  {
    baby: "Регулярные обтирания борщом",
    adult: "Регулярные обтирания борщом"
  },
  {
    baby: "Шлюпки",
    adult: "Шлюхи"
  },
  {
    baby: "Злыдень писюкатый",
    adult: "Злыдень писюкатый"
  },
  {
    baby: "Обучающее видео для юного зрителя",
    adult: "Обучающее порно для юного зрителя"
  },
  {
    baby: "Сказочный губошлеп",
    adult: "Сказочный губошлеп"
  },
  {
    baby: "Летающий макаронный монстр",
    adult: "Летающий макаронный монстр"
  },
  {
    baby: "Золотой батон бывшего президента",
    adult: "Золотой батон бывшего президента"
  },
  {
    baby: "Бескрайняя плоть",
    adult: "Бескрайняя плоть"
  },
  {
    baby: "Неприличные ругательства",
    adult: "Неприличные ругательства"
  },
  {
    baby: "Восставшие из ада",
    adult: "Восставшие из ада"
  },
  {
    baby: "Капитан очевидность",
    adult: "Капитан очевидность"
  },
  {
    baby: "Социальные сети для неудачников",
    adult: "Социальные сети для неудачников"
  },
  {
    baby: "Сайт знакомств",
    adult: "Сайт знакомств"
  },
  {
    baby: "Ворчание",
    adult: "Ворчание"
  },
  {
    baby: "Девушка с большим бюстом Ленина",
    adult: "Девушка с большим бюстом Ленина"
  },
  {
    baby: "Недержание",
    adult: "Недержание"
  },
  {
    baby: "Большой шоколадный тлен",
    adult: "Большой шоколадный пенис"
  },
  {
    baby: "Фунт лиха",
    adult: "Фунт лиха"
  },
  {
    baby: "Божья кара",
    adult: "Божья кара"
  },
  {
    baby: "Кошка в качестве глушителя для дробовика",
    adult: "Кошка в качестве глушителя для дробовика"
  },
  {
    baby: "Страх и ненависть в Госдуме",
    adult: "Страх и ненависть в Госдуме"
  },
  {
    baby: "Священный орден нищебродов",
    adult: "Священный орден нищебродов"
  },
  {
    baby: "Насасывание на джип",
    adult: "Насасывание на джип"
  },
  {
    baby: "Противозачаточная внешность",
    adult: "Противозачаточная внешность"
  },
  {
    baby: "Утипутин",
    adult: "Утипутин"
  },
  {
    baby: "Неведомая гребаная херня",
    adult: "Неведомая гребаная херня"
  },
  {
    baby: "Мудила и кадило",
    adult: "Мудила и кадило"
  },
  {
    baby: "Моя правая рука",
    adult: "Моя правая рука"
  },
  {
    baby: "Бабки в очереди за бабками",
    adult: "Бабки в очереди за бабками"
  },
  {
    baby: "Нервные клетки, убитые алкоголем",
    adult: "Нервные клетки, убитые алкоголем"
  },
  {
    baby: "Прокачка девятки",
    adult: "Прокачка девятки"
  },
  {
    baby: "Кармические мрази",
    adult: "Кармические мрази"
  },
  {
    baby: "Святые угодники",
    adult: "Святые угодники"
  },
  {
    baby: "Нетвердая размазняшка",
    adult: "Нетвердая размазняшка"
  },
  {
    baby: "Кокаинум",
    adult: "Кокаинум"
  },
  {
    baby: "Клуб анонимных брошенных женщин",
    adult: "Клуб анонимных брошенных женщин"
  },
  {
    baby: "Покер на переодевание в клоуна",
    adult: "Покер на переодевание в клоуна"
  },
  {
    baby: "Жупел",
    adult: "Жупел"
  },
  {
    baby: "Быдло",
    adult: "Быдло"
  },
  {
    baby: "Сусли-адвокат",
    adult: "Сусли-адвокат"
  },
  {
    baby: "Неподкупный полицейский",
    adult: "Неподкупный полицейский"
  },
  {
    baby: "Ромашковый портвейн",
    adult: "Ромашковый портвейн"
  },
  {
    baby: "Ленин-зомби",
    adult: "Ленин-зомби"
  },
  {
    baby: "Гордон как состояние души",
    adult: "Гондон как состояние души"
  },
  {
    baby: "Единороги",
    adult: "Единописи"
  },
  {
    baby: "Мой дедушка",
    adult: "Мой дедушка"
  },
  {
    baby: "Бездарности на нашей сцене",
    adult: "Бездарности на нашей сцене"
  },
  {
    baby: "Пробки в Москве",
    adult: "Пробки в Москве"
  },
  {
    baby: "Уличный музыкант",
    adult: "Уличный музыкант"
  },
  {
    baby: "Зажигательные бомбы",
    adult: "Зажигательные бомбы"
  },
  {
    baby: "Полуметровый дядя",
    adult: "Полуметровый дилдо"
  },
  {
    baby: "Гномики-автоматчики на боевых курицах",
    adult: "Гномики-автоматчики на боевых курицах"
  },
  {
    baby: "Утро даздрапермы",
    adult: "Сперма даздрапермы"
  },
  {
    baby: "Пальцы ног",
    adult: "Пальцы ног"
  },
  {
    baby: "Ящик просроченного пива",
    adult: "Ящик просроченного пива"
  },
  {
    baby: "Фильмы с карликами",
    adult: "Порно с карликами"
  },
  {
    baby: "Портовая плюха",
    adult: "Портовая шлюха"
  },
  {
    baby: "Убийство на почве глупости",
    adult: "Убийство на почве глупости"
  },
  {
    baby: "Добрые эсэсовцы",
    adult: "Добрые эсэсовцы"
  },
  {
    baby: "Метание лилипутов в цель",
    adult: "Метание лилипутов в цель"
  },
  {
    baby: "Отпугивание мошек молитвой",
    adult: "Отпугивание геев молитвой"
  },
  {
    baby: "Клоака сознания",
    adult: "Клоака сознания"
  },
  {
    baby: "Капитан грушевидность",
    adult: "Капитан грушевидность"
  },
  {
    baby: "Полшестого",
    adult: "Полшестого"
  },
  {
    baby: "Неудачный пук",
    adult: "Неудачный пук"
  },
  {
    baby: "Робот-гаишник",
    adult: "Робот-гаишник"
  },
  {
    baby: "Кольцо Всезнайства",
    adult: "Кольцо Всезнайства"
  },
  {
    baby: "Блевозавр",
    adult: "Блевозавр"
  },
  {
    baby: "Семки",
    adult: "Семки"
  },
  {
    baby: "Немой укор",
    adult: "Немой укор"
  },
  {
    baby: "Собственная офигенность",
    adult: "Собственная охеренность"
  },
  {
    baby: "Геноцид с использованием лучших мировых практик",
    adult: "Геноцид с использованием лучших мировых практик"
  },
  {
    baby: "Вундервафля",
    adult: "Вундервафля"
  },
  {
    baby: "Радиоактивный карась",
    adult: "Радиоактивный карась"
  },
  {
    baby: "Альтернативно одаренный ребенок",
    adult: "Альтернативно одаренный ребенок"
  },
  {
    baby: "Смех на людях",
    adult: "Секс на людях"
  },
  {
    baby: "Просроченный говорящий йогурт",
    adult: "Просроченный говорящий йогурт"
  },
  {
    baby: "Смерть через сну-сну",
    adult: "Смерть через сну-сну"
  },
  {
    baby: "Обнаженные соски",
    adult: "Обнаженные соски девственницы"
  },
  {
    baby: "Ссущее зло",
    adult: "Ссущее зло"
  },
  {
    baby: "Имитация сарказма",
    adult: "Имитация сарказма"
  },
  {
    baby: "Таблетки для потенции",
    adult: "Таблетки для потенции"
  },
  {
    baby: "Татуировщик, набивающий всем купола",
    adult: "Татуировщик, набивающий всем купола"
  },
  {
    baby: "Реально нездоровая фигня",
    adult: "Реально нездоровая херня"
  },
  {
    baby: "Тысяча кусков сыра «Косичка»",
    adult: "Тысяча кусков сыра «Косичка»"
  },
  {
    baby: "Лошарики",
    adult: "Лошарики"
  },
  {
    baby: "Вегетарианская позиция",
    adult: "Вегетарианская позиция"
  },
  {
    baby: "Нежное покусывание в правую ягодицу",
    adult: "Нежное покусывание в правую ягодицу"
  },
  {
    baby: "Митрополит, отпускающий неприличные намеки",
    adult: "Митрополит, отпускающий неприличные намеки"
  },
  {
    baby: "Мои обнаженные фотки в интернете",
    adult: "Мои обнаженные фотки в интернете"
  },
  {
    baby: "Пластиковый пакет в качестве защиты",
    adult: "Пластиковый пакет в качестве презерватива"
  },
  {
    baby: "Повышенная стипендия",
    adult: "Повышенная стипендия"
  },
  {
    baby: "Ангельская внешность с злючим характером",
    adult: "Ангельская внешность с сучьим характером"
  },
  {
    baby: "Сферический конь в вакууме",
    adult: "Сферический конь в вакууме"
  },
  {
    baby: "Полная отдача в счет квартплаты",
    adult: "Полная отдача в счет квартплаты"
  },
  {
    baby: "Воображаемые друзья",
    adult: "Воображаемые друзья"
  },
  {
    baby: "9 необычных фактов о пении",
    adult: "9 необычных фактов о пенисе"
  },
  {
    baby: "Путевка в жалкие страны",
    adult: "Путевка в жалкие страны"
  },
  {
    baby: "Хлеб по талонам",
    adult: "Секс по талонам"
  },
  {
    baby: "Взбесившаяся макарошка",
    adult: "Взбесившаяся мандавошка"
  },
  {
    baby: "Предварительные сказки",
    adult: "Предварительные сказки"
  },
  {
    baby: "Замороженная шаурма",
    adult: "Замороженная шаурма"
  },
  {
    baby: "Детский йогурт",
    adult: "Детский йогурт"
  },
  {
    baby: "Пикаперы",
    adult: "Пикаперы"
  },
  {
    baby: "Терморектальный криптоанализатор",
    adult: "Терморектальный криптоанализатор"
  },
  {
    baby: "Камера в телефоне",
    adult: "Камера в телефоне"
  },
  {
    baby: "Гимнастки и актрисы в качестве депутатов",
    adult: "Гимнастки и актрисы в качестве депутатов"
  },
  {
    baby: "Жеваный крот",
    adult: "Жеваный крот"
  },
  {
    baby: "Капитан Жека Воробьев",
    adult: "Капитан Жека Воробьев"
  },
  {
    baby: "Граф Вракула",
    adult: "Граф Вракула"
  },
  {
    baby: "Генератор мурашек",
    adult: "Генератор мурашек"
  },
  {
    baby: "Ковер на стене",
    adult: "Ковер на стене"
  },
  {
    baby: "Грибной лимонад",
    adult: "Грибной лимонад"
  },
  {
    baby: "Хмурый",
    adult: "Хмурый"
  },
  {
    baby: "Лекарство от зависти",
    adult: "Лекарство от зависти"
  },
  {
    baby: "Утренняя пробежка на кладбище",
    adult: "Утренняя пробежка на кладбище"
  },
  {
    baby: "Детский понос",
    adult: "Детский понос"
  },
  {
    baby: "Голая полужопица",
    adult: "Голая полужопица"
  },
  {
    baby: "Укурка",
    adult: "Укурка"
  },
  {
    baby: "Демонический смех",
    adult: "Демонический смех"
  },
  {
    baby: "Пирсинг половых органов",
    adult: "Пирсинг половых органов"
  },
  {
    baby: "Запор",
    adult: "Запор"
  },
  {
    baby: "Украшения для сосок",
    adult: "Украшения для сосков"
  },
  {
    baby: "Гопники",
    adult: "Гопники"
  },
  {
    baby: "Игра в переводе Гоблина",
    adult: "Порнуха в переводе Гоблина"
  },
  {
    baby: "Порядочный политик",
    adult: "Порядочный политик"
  },
  {
    baby: "Гоги-стайл",
    adult: "Гоги-стайл"
  },
  {
    baby: "Нижнее белье из сыра",
    adult: "Нижнее белье из сыра"
  },
  {
    baby: "Принц на белом коне",
    adult: "Принц на белом коне"
  },
  {
    baby: "Стая перелетных кротов",
    adult: "Стая перелетных кротов"
  },
  {
    baby: "Щекотные волосы на мужском подбородке",
    adult: "Щекотные волосы на мужском лобке"
  },
  {
    baby: "Шило в попе",
    adult: "Шило в заднице"
  },
  {
    baby: "Ночная гусеница",
    adult: "Ночная гусеница"
  },
  {
    baby: "Вши",
    adult: "Вши"
  },
  {
    baby: "Картавый лингвист",
    adult: "Картавый лингвист"
  },
  {
    baby: "Выброс адреналина",
    adult: "Выброс адреналина"
  },
  {
    baby: "Вскрытие в учебных целях",
    adult: "Вскрытие в учебных целях"
  },
  {
    baby: "Простой славянин Жерар",
    adult: "Простой славянин Жерар"
  },
  {
    baby: "Бег за троллейбусом",
    adult: "Бег за троллейбусом"
  },
  {
    baby: "Хлеб-соль",
    adult: "Хлеб-соль"
  },
  {
    baby: "Легендарный сантехник",
    adult: "Легендарный сантехник из немецких порнофильмов"
  },
  {
    baby: "Ранняя эвакуация",
    adult: "Ранняя эякуляция"
  },
  {
    baby: "Дуэль возбужденных тушканчиков",
    adult: "Дуэль возбужденных тушканчиков"
  },
  {
    baby: "Челябинский метеорит",
    adult: "Челябинский метеорит"
  },
  {
    baby: "Граф Злякула",
    adult: "Граф Мудакула"
  },
  {
    baby: "Жидаи",
    adult: "Жидаи"
  },
  {
    baby: "Женский симуляционный центр",
    adult: "Женский симуляционный центр"
  },
  {
    baby: "Рвотные позывы",
    adult: "Рвотные позывы"
  },
  {
    baby: "Светский аут",
    adult: "Светский аут"
  },
  {
    baby: "Танцующий унитаз",
    adult: "Танцующий унитаз"
  },
  {
    baby: "Каннибалы-веганы",
    adult: "Каннибалы-веганы"
  },
  {
    baby: "Шляпа Михаила Боярского",
    adult: "Шляпа Михаила Боярского"
  },
  {
    baby: "Легкая котлетика",
    adult: "Легкая котлетика"
  },
  {
    baby: "Мой фюрер",
    adult: "Мой фюрер"
  },
  {
    baby: "3854 орка",
    adult: "3854 орка"
  },
  {
    baby: "Заботливая старушка",
    adult: "Заботливая стриптизерша"
  },
  {
    baby: "Толстая балерина",
    adult: "Толстая балерина"
  },
  {
    baby: "Опытный генерал диванных войск",
    adult: "Опытный генерал диванных войск"
  },
  {
    baby: "Падение в унитаз после вставания на него ногами",
    adult: "Падение в унитаз после вставания на него ногами"
  },
  {
    baby: "Фальшиво-монетчица",
    adult: "Фальшиво-минетчица"
  },
  {
    baby: "Утренняя смена в клубе",
    adult: "Утренняя смена в стриптиз клубе"
  },
  {
    baby: "Освежитель воздуха с запахом клея",
    adult: "Освежитель воздуха с запахом клея"
  },
  {
    baby: "Жареная селедка",
    adult: "Жареная селедка"
  },
  {
    baby: "Сочная сосиска",
    adult: "Сочная пиписька"
  },
  {
    baby: "Семя",
    adult: "Сперма"
  },
  {
    baby: "Твоя мама",
    adult: "Твоя мама"
  }
]

export const redCards: Card[] = [
  {
    baby: "Моя любимая рубрика на дваче - это ____",
    adult: "Моя любимая рубрика на дваче - это ____"
  },
  {
    baby: "Вашей маме ____ не нужен?",
    adult: "Вашей маме ____ не нужен?"
  },
  {
    baby: "Конь заходит в бар. Он подходит к стойке и заказывает ____",
    adult: "Конь заходит в бар. Он подходит к стойке и заказывает ____"
  },
  {
    baby: "Стоп-слово для игр: ____",
    adult: "Стоп-слово для БДСМ-игр: ____"
  },
  {
    baby: "Себе на хлеб я зарабатываю с помощью ____",
    adult: "Себе на хлеб я зарабатываю с помощью ____"
  },
  {
    baby: "- А у нас в квартире газ! А у вас?\n- А у нас ____",
    adult: "- А у нас в квартире газ! А у вас?\n- А у нас ____"
  },
  {
    baby: "___ каждый раз заставляет меня плакать от умиления",
    adult: "___ каждый раз заставляет меня плакать от умиления"
  },
  {
    baby: "Ощущения от первого кекса похожи на ____",
    adult: "Ощущения от первого секса похожи на ____"
  },
  {
    baby: "Женщинам нравятся большие ____",
    adult: "Женщинам нравятся большие ____"
  },
  {
    baby: "На каком свидании можно просить у парня ____?",
    adult: "На каком свидании можно просить у парня ____?"
  },
  {
    baby: "Счастье человека состоит в созерцании ____",
    adult: "Счастье человека состоит в созерцании ____"
  },
  {
    baby: "Дело о ____ будут рассматривать в суде",
    adult: "Дело о ____ будут рассматривать в суде"
  },
  {
    baby: "Следующим президентом США будет ____",
    adult: "Следующим президентом США будет ____"
  },
  {
    baby: "Самое страшное биологическое оружие - это ____",
    adult: "Самое страшное биологическое оружие - это ____"
  },
  {
    baby: "____ мешает бегать по утрам",
    adult: "____ мешает бегать по утрам"
  },
  {
    baby: "Пока в мире есть ____, то романтика не умрет",
    adult: "Пока в мире есть ____, то романтика не умрет"
  },
  {
    baby: "На гербе Челябинска должен быть нарисован ____",
    adult: "На гербе Челябинска должен быть нарисован ____"
  },
  {
    baby: "Очень некрасивую девочку в школе дразнили ____",
    adult: "Очень некрасивую девочку в школе дразнили ____"
  },
  {
    baby: "Если бы я был индейцем, моим прозвищем было бы ____",
    adult: "Если бы я был индейцем, моим прозвищем было бы ____"
  },
  {
    baby: "Зачем ходить к психологу, если есть ____?",
    adult: "Зачем ходить к психологу, если есть ____?"
  },
  {
    baby: "Проктолог обнаружил страшную находку. Это был ____",
    adult: "Проктолог обнаружил страшную находку. Это был ____"
  },
  {
    baby: "На глубине Марсианской впадины можно найти ____",
    adult: "На глубине Марсианской впадины можно найти ____"
  },
  {
    baby: "Если бога нет, то кто тогда создал ____? Шах и мат, атеисты!",
    adult: "Если бога нет, то кто тогда создал ____? Шах и мат, атеисты!"
  },
  {
    baby: "Если есть на свете рай - это Краснодарский ____",
    adult: "Если есть на свете рай - это Краснодарский ____"
  },
  {
    baby: "Я никогда не видел пользы от ____",
    adult: "Я никогда не видел пользы от ____"
  },
  {
    baby: "Чтобы поднять Россию с колен, нужно ____",
    adult: "Чтобы поднять Россию с колен, нужно ____"
  },
  {
    baby: "Путь к сердцу мужчины лежит через ____",
    adult: "Путь к сердцу мужчины лежит через ____"
  },
  {
    baby: "Эксперимент с ____ был неудачным",
    adult: "Эксперимент с ____ был неудачным"
  },
  {
    baby: "Зачем нужны котики, если есть ____",
    adult: "Зачем нужны наркотики, если есть ____"
  },
  {
    baby: "Третья мировая начнется из-за ____",
    adult: "Третья мировая начнется из-за ____"
  },
  {
    baby: "Согласно новому закону, в России запрещается ____",
    adult: "Согласно новому закону, в России запрещается ____"
  },
  {
    baby: "Для полного счаться мне не хватает только ____",
    adult: "Для полного счаться мне не хватает только ____"
  },
  {
    baby: "Я бы хотел, чтобы на моих похоронах был ____",
    adult: "Я бы хотел, чтобы на моих похоронах был ____"
  },
  {
    baby: "Как перестать полагаться на удачу и положиться на ____",
    adult: "Как перестать полагаться на удачу и положиться на ____"
  },
  {
    baby: "Спасибо мужу за ____! Это чудесный подарок",
    adult: "Спасибо мужу за ____! Это чудесный подарок"
  },
  {
    baby: "Увидел во сне ____ и умер",
    adult: "Увидел во сне ____ и кончил"
  },
  {
    baby: "Первое знамение конца света - это ____",
    adult: "Первое знамение конца света - это ____"
  },
  {
    baby: "На шестой день создал Бог ____. И увидел Бог, что это хорошо",
    adult: "На шестой день создал Бог ____. И увидел Бог, что это хорошо"
  },
  {
    baby: "На мое совершеннолетие родители подарили мне ____",
    adult: "На мое совершеннолетие родители подарили мне ____"
  },
  {
    baby: "Лучший способ контрацепции - это ____",
    adult: "Лучший способ контрацепции - это ____"
  },
  {
    baby: "Твоя мама красивая, словно ____",
    adult: "Твоя мама красивая, словно ____"
  },
  {
    baby: "Лучшая часть любого путешествия - это ____",
    adult: "Лучшая часть любого путешествия - это ____"
  },
  {
    baby: "Я бы хотел умереть от ____",
    adult: "Я бы хотел умереть от ____"
  },
  {
    baby: "____ - это самое страшное наказание для преступника",
    adult: "____ - это самое страшное наказание для преступника"
  },
  {
    baby: "Чтобы заставить твою девушку замолчать, нужно всего лишь ____",
    adult: "Чтобы заставить твою девушку замолчать, нужно всего лишь ____"
  },
  {
    baby: "Еврейское счастье - это ____",
    adult: "Еврейское счастье - это ____"
  },
  {
    baby: "Большому кораблю - ____",
    adult: "Большому кораблю - ____"
  },
  {
    baby: "- В чем сила, брат?\n - Я думаю, сила в ____",
    adult: "- В чем сила, брат?\n - Я думаю, сила в ____"
  },
  {
    baby: "Если бы не ____, я бы бросил пить",
    adult: "Если бы не ____, я бы бросил пить"
  },
  {
    baby: "Как обрести дзен, если вокруг ____?",
    adult: "Как обрести дзен, если вокруг ____?"
  },
  {
    baby: "Как скрыть от начальства ____?",
    adult: "Как скрыть от начальства ____?"
  },
  {
    baby: "Ударьте меня семеро! Это же ____",
    adult: "Ебите меня семеро! Это же ____"
  },
  {
    baby: "____ при Собянине преобразился",
    adult: "____ при Собянине преобразился"
  },
  {
    baby: "«Черт меня дери», - сказал Папа Римский, когда увидел ____",
    adult: "«Черт меня дери», - сказал Папа Римский, когда увидел ____"
  },
  {
    baby: "Заставить феминистку оскорбиться может только ____",
    adult: "Заставить феминистку оскорбиться может только ____"
  },
  {
    baby: "Русская национальная идея - это ____",
    adult: "Русская национальная идея - это ____"
  },
  {
    baby: "Люблю запах ____ по утрам",
    adult: "Люблю запах ____ по утрам"
  },
  {
    baby: "В любой непонятной ситуации меня спасал ____",
    adult: "В любой непонятной ситуации меня спасал ____"
  },
  {
    baby: "Если бы я был президентом, я бы первым делом запретил ____",
    adult: "Если бы я был президентом, я бы первым делом запретил ____"
  },
  {
    baby: "Сосиски делаются из ____",
    adult: "Сосиски делаются из ____"
  },
  {
    baby: "Моя девушка бросила меня, потому что я любил ____",
    adult: "Моя девушка бросила меня, потому что я любил ____"
  },
  {
    baby: "Я могу говорить бесконечно о ____",
    adult: "Я могу говорить бесконечно о ____"
  },
  {
    baby: "Один раз не ____",
    adult: "Один раз не ____"
  },
  {
    baby: "Я не выхожу из дома без ____",
    adult: "Я не выхожу из дома без ____"
  },
  {
    baby: "Дантес вызвал Пушкина на дуэль из-за ____",
    adult: "Дантес вызвал Пушкина на дуэль из-за ____"
  },
  {
    baby: "Утро начинается не с кофе, а с ____",
    adult: "Утро начинается не с кофе, а с ____"
  },
  {
    baby: "Быть геем - это ____",
    adult: "Быть геем - это ____"
  },
  {
    baby: "Не каждый заслуживает ____",
    adult: "Не каждый заслуживает ____"
  },
  {
    baby: "Я постоянно возбужаюсь от мысли о ____",
    adult: "Я постоянно возбужаюсь от мысли о ____"
  },
  {
    baby: "Я бы лучше умер, чем увидел ____",
    adult: "Я бы лучше умер, чем увидел ____"
  },
  {
    baby: "Разговор с моей бывшей (бывшим) был похож на ____",
    adult: "Секс с моей бывшей (бывшим) был похож на ____"
  },
  {
    baby: "____ - быстрый способ забеременеть",
    adult: "____ - быстрый способ забеременеть"
  },
  {
    baby: "В качестве допинга спортсмены используют ____",
    adult: "В качестве допинга спортсмены используют ____"
  },
  {
    baby: "На моем районе за ____ могли и по роже дать",
    adult: "На моем районе за ____ могли и пизды дать"
  },
  {
    baby: "____ - это полный трындец",
    adult: "____ - это полный пиздец"
  },
  {
    baby: "Мамочка, кажется, у меня под кроватью ____",
    adult: "Мамочка, кажется, у меня под кроватью ____"
  },
  {
    baby: "Зачем встречаться с девушкой, у которой нет ____?",
    adult: "Зачем встречаться с девушкой, у которой нет ____?"
  },
  {
    baby: "Древнее египетских пирамид только ____",
    adult: "Древнее египетских пирамид только ____"
  },
  {
    baby: "Если Бога нет, то кто придумал ____?",
    adult: "Если Бога нет, то кто придумал ____?"
  },
  {
    baby: "____ - истинное женское счастье",
    adult: "____ - истинное женское счастье"
  },
  {
    baby: "Я готов убить за ____",
    adult: "Я готов убить за ____"
  },
  {
    baby: "Любовь - это, конечно, здорово, но вы пробовали ____?",
    adult: "Секс - это, конечно, здорово, но вы пробовали ____?"
  },
  {
    baby: "На выборы в США повлиял ____",
    adult: "На выборы в США повлиял ____"
  },
  {
    baby: "Моим первым детским воспоминанием было ____",
    adult: "Моим первым детским воспоминанием было ____"
  },
  {
    baby: "Доказательство существования Бога - это ____",
    adult: "Доказательство существования Бога - это ____"
  },
  {
    baby: "Доказательство существования Бога - это ____",
    adult: "Доказательство существования Бога - это ____"
  },
  {
    baby: "Моя главная влажная фантазия - это ____",
    adult: "Моя главная эротическая фантазия - это ____"
  },
  {
    baby: "Как отписаться от ____?",
    adult: "Как отписаться от ____?"
  },
  {
    baby: "Если бы не ____, моя жизнь была бы лучше",
    adult: "Если бы не ____, моя жизнь была бы лучше"
  },
  {
    baby: "Папа ушел из семьи из-за ____",
    adult: "Папа ушел из семьи из-за ____"
  },
  {
    baby: "____ - вот о чем я мечтал в детстве",
    adult: "____ - вот о чем я мечтал в детстве"
  },
  {
    baby: "Как выглядеть дружелюбным и позитивным, когда внутри ____?",
    adult: "Как выглядеть дружелюбным и позитивным, когда внутри ____?"
  },
  {
    baby: "В моем городе праздник, когда приезжает ____",
    adult: "В моем городе праздник, когда приезжает ____"
  },
  {
    baby: "Мое любимое изобретение - ____",
    adult: "Мое любимое изобретение - ____"
  },
  {
    baby: "Лучше пять раз ____, чем вставать в 8 утра",
    adult: "Лучше пять раз ____, чем вставать в 8 утра"
  },
  {
    baby: "У меня не депрессия, я просто ____",
    adult: "У меня не депрессия, я просто ____"
  },
  {
    baby: "Мама думает, что я инженер, а на самом деле я ____",
    adult: "Мама думает, что я инженер, а на самом деле я ____"
  },
  {
    baby: "Мама обиделась на папу из-за ____",
    adult: "Мама обиделась на папу из-за ____"
  },
  {
    baby: "Купил домой ____, а оно вибрирует",
    adult: "Купил домой ____, а оно вибрирует"
  },
  {
    baby: "____ - лучшее средство от насекомых",
    adult: "____ - лучшее средство от насекомых"
  },
  {
    baby: "Мой друг совершил каминг-аут, а я ____",
    adult: "Мой друг совершил каминг-аут, а я ____"
  }
]
